result = {
    'acne':

    'Скорее всего, на коже вашего лица есть прыщи. '
    '\nОни могли образоваться вследствие несбалансированного питания и сильного загрязнения кожи. '
    'Также прыщи могут появляться при сильном стрессе, а ещё при отсутствии физических нагрузок.'
    '\nДля борьбы с этой проблемой рекомендуем: '
    '\n1. Наладить питание: включить в рацион свежие овощи, фрукты, цельные зёрна, а также источники полезных жиров.'
    '\n2. Ввести в повседневную деятельность регулярные физические нагрузки и прогулки на свежем воздухе'
    ' - это поможет улучшить микроциркуляцию и общее состояние организма, а также нормализует гормональный фон.'
    '\n3. Для очистки кожи: регулярный уход с помощью различных очищающих средств. Хорошо подходят средства компаний '
    '"elnebio", "SaliZink", "Zercalin", "Clindovit" и "Basiron". В уходе используйте пенку или гель для умывания, '
    'а после наносите на кожу гель или специальный раствор.'
    '\n4. При выраженном стрессе рекомендуем посетить консультации психолога.'
    '\n5. Для более грамотной работы над проблемой необходимо обратиться к дерматологу. Он сможет определить причину '
    'и назначить грамотное лечение.',

    'non-acne':

    'Кожа вашего лица выглядит чистой и здоровой.'
    '\nДля поддержания здорового состояния рекомендуем придерживаться сбалансированного рациона питания '
    'и не забывать про физические нагрузки и прогулки на свежем воздухе. Также для предотвращения появления прыщей вы можете пользоваться '
    'пенками или гелями для умывания от компаний "SaliZink" и "Vichy Normaderm".'
}
